export const data = {
  person_info: [
    'Меня зовут Найманов Альберт и я начинающий Frontend-разработчик.',
    'С 2007 года по январь 2020 года работал юристом в ресурсодобывающих компаниях, а также в банковской сфере. С августа 2020 года по настоящее время изучаю вэб-разработку и самостоятельно разрабатываю небольшие проекты.',
    'Всегда стремлюсь выполнить работу качественно и в срок. Люблю узнавать новое и быстро обучаюсь. Эффективно работаю в режиме многозадачности и стрессовых ситуациях. Доброжелателен по отношению к людям.',
  ],
  person_skills: [
    'HTML5, CSS3, SCSS, адаптивная верстка',
    'JavaScript(ES6+)',
    'Typescript',
    'React, React Hooks',
    'Redux',
    'Опыт разработки SPA, знание основ HTTP, принципов взаимодействия с REST API',
    'Git',
    'Английский язык на уровне чтения документации',
  ],
  person_projects: [
    {
      title: 'Статистика гонок Формулы 1',
      url: 'https://f1-statistics-react-project.netlify.app',
      description:
        'сайт статистки гонок Формулы 1. При создании данного проекта я  использовал следующие технологии: HTML, CSS, Javascript, React. Данные статистики запрашиваются от Ergast Developer API',
    },
    {
      title: 'Электронный ежедневник',
      url: 'https://diary-planner.netlify.app',
      description:
        'электронный ежедневник. При создании данного проекта я использовал следующие технологии: HTML, CSS(SCSS), Javascript, React, Redux. Аутентификация пользователей и сохранение данных реализованы с помощью Google Firebase. ',
    },
  ],
  person_contacts: [
    {
      title: 'Телефон',
      value: '8-999-999-999',
    },
    {
      title: 'Email',
      value: 'test@gmail.com',
    },
    {
      title: 'Skype',
      value: 'skype_login',
    },
    {
      title: 'GitHub',
      value: 'https://github.com/naimanov	',
    },
  ],
};
