export const data = {
  person_info: [
    'Меня зовут Найманов Альберт и я начинающий Frontend-разработчик.',
    'С 2007 года по январь 2020 года работал юристом в ресурсодобывающих компаниях,а также в банковской сфере. С августа 2020 года по настоящее время изучаю вэб-разработку и самостоятельно разрабатываю небольшие проекты.',
    'Всегда стремлюсь выполнить работу качественно и в срок. Люблю узнавать новое и быстро обучаюсь. Эффективно работаю в режиме многозадачности и стрессовых ситуациях. Доброжелателен по отношению к людям.',
  ],
};
